/* Localizable FileType */
"Localizable FileType" = "Spanish (United States)";

/* Are you sure you want to release the tickets in this cart? */
"Are you sure you want to release the tickets in this cart?" = "¿Estás seguro de que quieres liberar los boletos?";

/* Cancel */
"Cancel" = "Cancelar";

/* Close */
"Close" = "Cerrar";

/* Continue */
"Continue" = "Continuar";

/* Done */
"Done" = "Listo";

/* favorite */
"favorite" = "favorito";

/* info */
"info" = "info";

/* OK */
"OK" = "OK";

/* Our bad... */
"Our bad..." = "Nuestro error...";

/* Release Tickets */
"Release Tickets" = "Liberar Boletos";

/* Something went wrong. Let's start over. */
"Something went wrong. Let's start over." = "Algo salió mal. Empecemos de nuevo";

/* Sorry, we couldn't find the event you're looking for. */
"Sorry, we couldn't find the event you're looking for." = "Lo sentimos, no pudimos encontrar el evento que estás buscando.";

/* Sorry, your cart timer expired and we had to release your tickets. Please try again. */
"Sorry, your cart timer expired and we had to release your tickets. Please try again." = "Lo sentimos, el tiempo disponible para tu compra expiró y tuvimos que liberar tus boletos. Por favor, vuelve a intentarlo";

/* Ticket Purchase Expired */
"Ticket Purchase Expired" = "Compra de boletos vencida";
